;; -*- lexical-binding: t; -*-
(package! direnv)
(package! elcord)
(package! nerd-icons-dired)
(package! company-box)
(package! el-fetch)
(package! copilot)
(package! copilot-chat)
(package! mcp)
(package! vertico-posframe)
(package! pandoc)
(package! pandoc-mode)
